<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!--
Copyright (c) Office FA.com co., Ltd. All Rights Reserved.
Created by : canhnx
Created date : 31/5/2018
Updated by :管理
Updated date :
 -->
<link rel="stylesheet" type="text/css"
	href="<%=request.getContextPath()%>/resources/css/front/9/9.css" />
<!--contant-->
<div class="container containerover">
	<div class="contenttable">
		<div class="container9">
			<div class="title_header ten_bang">直近四半期の評価</div>
			<table
				class="table table-bordered table-responsive tableback chu_trong_bang">

				<thead>
					<tr style="background: #3498db;">
						<th class="ten_bang_nho"
							style="text-align: center; color: #fff; width: 20%;">画面項目名</th>
						<th class="ten_bang_nho" style="color: #fff;">画面項目英語名</th>
					</tr>
				</thead>
				<tbody>
					<tr class="">
						<td class="table_09">doe</td>
						<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合

						
					</tr>
					<tr>
						<td class="table_09 chu_trong_bang">効な社員番号かつ</td>
						<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合
						</td>
					</tr>
					<tr>
						<td class="table_09 chu_trong_bang">効な社員番号かつ</td>
						<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合
						</td>
					</tr>
					<tr>
						<td class="table_09 chu_trong_bang">効な社員番号かつ</td>
						<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合
						</td>
					</tr>
					<tr>
						<td class="table_09 chu_trong_bang">効な社員番号かつ</td>
						<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合
						</td>
					</tr>
					<tr>
						<td class="table_09 chu_trong_bang">効な社員番号かつ</td>
						<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合
						</td>
					</tr>
					<tr>
						<td class="table_09 chu_trong_bang">効な社員番号かつ</td>
						<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合
						</td>
					</tr>
				</tbody>
			</table>


			<div class="title_header ten_bang">評価に関する項目の説明</div>
			<div class="table2">
				<table class="table table-bordered table-responsive tableback">
					<tbody>

						<tr>
							<td class="table_09 chu_trong_bang">効な社員番号かつ</td>
							<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合
							</td>
						</tr>
						<tr>
							<td class="table_09 chu_trong_bang">効な社員番号かつ</td>
							<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合
							</td>
						</tr>
						<tr>
							<td class="table_09 chu_trong_bang">効な社員番号かつ</td>
							<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合
							</td>
						</tr>
						<tr>
							<td class="table_09 chu_trong_bang">効な社員番号かつ</td>
							<td>有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合,有効な社員番号かつ、入力チェックでエラーがない場合
							</td>
						</tr>
					</tbody>
				</table>
			</div>
		</div>
	</div>

</div>
<!--/contant-->